// ZOOM-421409
"LN_New_Video_421409" = "新增片段";
"LN_Start_Recording_421409" = "開始錄製";
"LN_None_421409" = "無";
"LN_Blur_421409" = "模糊";
"LN_Resolution_421409" = "解析度";
"LN_Resolution_Auto_421409" = "自動（%@）";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "選取解析度";
"LN_Select_a_screen_421409" = "選取畫面";
"LN_No_screenshare_421409" = "無畫面分享";
"LN_Windows_Selected_421409" = "已選取%d個視窗";
"LN_Share_421409" = "分享";
"LN_Finish_421409" = "完成";
"LN_Finishing_421409" = "即將完成";
"LN_Cancel_421409" = "取消";
"LN_Try_again_421409" = "請再試一次";
"LN_Pause_421409" = "暫停";
"LN_Resume_421409" = "繼續";
"LN_Mute_421409" = "靜音";
"LN_Unmute_421409" = "解除靜音";
"LN_Start_Video_421409" = "開啟視訊";
"LN_Stop_Video_421409" = "停止視訊";
"LN_OK_421409" = "確定";
"LN_Basic_421409" = "基本";
"LN_Advanced_421409" = "進階";
"LN_Backgrounds_421409" = "背景";
"LN_Camera_settings_421409" = "攝影機設定";
"LN_Noise_suppression_421409" = "降噪";
"LN_Mirror_my_video_421409" = "鏡射我的視訊";
"LN_Learn_More_421409" = "深入瞭解";
"LN_Disclaimer_Link_Accessibility_421409" = "連結，在預設瀏覽器中開啟";
"LN_On_421409" = "開啟";
"LN_Off_421409" = "關閉";
"LN_Screenshare_and_video_421409" = "畫面分享與視訊";
"LN_Screenshare_only_421409" = "僅限畫面分享";
"LN_Video_Only_421409" = "僅限視訊";
"LN_Backgrounds_and_Effects_421409" = "背景與效果";
"LN_Virtual_Backgrounds_421409" = "虛擬背景";
"LN_Virtual_Backgrounds_List_421409" = "虛擬背景清單";
"LN_Same_as_System_421409" = "與系統相同";
"LN_No_camera_421409" = "無攝影機";
"LN_No_microphone_421409" = "無麥克風";
"LN_No_camera_detected_421409" = "未偵測到攝影機";
"LN_No_microphone_detected_421409" = "未偵測到麥克風";
"LN_No_camera_or_mic_detected_421409" = "未偵測到攝影機或麥克風";
"LN_does_not_support_VB_421409" = "您的裝置不支援\n虛擬背景";
"LN_Select_525554" = "選取";
"LN_alert_cancel_title_421409" = "您確定要取消嗎？";
"LN_alert_cancel_content_421409" = "若取消將會失去您的目前進展。";
"LN_Cancel_Recording_421409" = "取消錄製";
"LN_alert_unknown_error_title_421409" = "很抱歉，有未知錯誤發生";
"LN_alert_unknown_error_content_421409" = "請檢查您的裝置。錯誤代碼：%lld";
"LN_alert_uploading_error_title_421409" = "很抱歉，有錯誤發生";
"LN_alert_uploading_error_content_421409" = "很抱歉，上傳視訊時有錯誤發生。錯誤代碼：%lld";
"LN_alert_pause_title_421409" = "已暫停您的錄製";
"LN_alert_pause_content_421409" = "您是否要繼續？";
"LN_alert_Continue_Recording_421409" = "繼續錄製？";
"LN_alert_record_without_microphone_421409" = "您確定要在沒有麥克風的情況下進行錄製嗎？";
"LN_Continue_421409" = "繼續";
"LN_Do_not_ask_again_421409" = "不要再詢問";
"LN_Screen_sharing_has_failed_421409" = "畫面分享失敗， 請稍後再試。";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "請於系統偏好設定下的安全性與隱私權啟用Zoom攝影機存取功能";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "請於系統偏好設定下的安全性與隱私權啟用Zoom麥克風存取功能";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "允許Zoom分享您的畫面";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "允許Zoom存取您的攝影機及麥克風";
"LN_Alert_Auth_Title_Camera_159331" = "允許Zoom存取您的攝影機";
"LN_Alert_Auth_Title_Mic_159331" = "允許Zoom存取您的麥克風";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "開啟系統偏好設定>安全性與隱私以授予存取權限。";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "開啟系統偏好設定";
"LN_Acc_MenuItem_83341" = "功能表項目";
"LN_Add_image_or_video_529978" = "新增影像或視訊";
"LN_Starting_512545" = "正在開始...";
"LN_Layout_Wallpapaer_Disable_556738" = "此功能僅在同時啟動畫面分享和視訊時可用。";
"LN_Speaker_in-front_556738" = "演講者在前面";
"LN_Speaker_left_556738" = "演講者在左側";
"LN_Speaker_right_556738" = "演講者在右側";
"LN_Speaker_above_556738" = "演講者在上方";
"LN_Speaker_below_556738" = "演講者在下方";
"LN_Accessibility_Selected_165265" = "已選取";
"LN_Are_you_sure_510760" = "是否確定？";
"LN_Continue_recording_510760" = "繼續錄製";
"LN_Close_510760" = "關閉";
"LN_Uploading_in_progress_510760" = "上傳進行中";
"LN_Continue_uploading_510760" = "繼續上傳";
"LN_Sign_out_510760" = "登出";
"LN_Closing_Zoom_When_Recording_510760" = "若關閉Zoom用戶端將會停止您的錄製。";
"LN_Closing_Zoom_When_Uploading_510760" = "若關閉用戶端將會取消上傳的進展。";
"LN_Signing_out_Zoom_When_Recording_510760" = "若登出Zoom用戶端將會停止您的錄製。";
"LN_Signing_out_Zoom_When_Uploading_510760" = "若登出用戶端將會取消上傳的進展。";
"LN_Create_Clips_537188" = "建立片段";
"LN_Advanced_Setting_537188" = "進階設定";
"LN_Back_537188" = "返回";
"LN_Set_background_537188" = "設定背景";
"LN_Layout_and_Wallpaper_537188" = "版面配置和桌布";
"LN_Layout_537188" = "版面配置";
"LN_Wallpaper_537188" = "桌布";
"LN_Immersive_mode_537188" = "沉浸式模式";
"LN_Accessibility_LinkButton_NewIM" = "連結，在預設瀏覽器中開啟";
"LN_Tab_Control_193392" = "標籤控制項";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "已選取1項";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "已選取%lu項";
"LN_Share_Select_Window_AX_Title_458708" = "分享畫面視窗";
"LN_Sharing_Screen_List_Box_44008" = "共享螢幕清單方塊";//ZOOM-44008




































































